rtl=false
language=Ελληνικά
language_en=Greek
locale=el-GR
flag=iVBORw0KGgoAAAANSUhEUgAAABAAAAALCAIAAAD5gJpuAAAABGdBTUEAAK/INwWK6QAAABl0RVh0U29mdHdhcmUAQWRvYmUgSW1hZ2VSZWFkeXHJZTwAAAF5SURBVHjaYuS1P8rAwHBimgCQNMl4x/CP8fuvvwy//oHRHyj5A4jAIv//AAQQC1Cdk4mAlpbW////XUyvM/z/v6ZT4/9/hv9ACRAFwSDw7z/Dg0fPAAKI8dGjR7KysiBxMAAyjp5/D5T7B1TxD6zuH5TNycF0eNcTgABigSiCqwaSF25///vv35+////+BZF//vz/A+T//S8kwFI/5QpAADGyWx92Mxfa2KMJVO2UdQVo0rYJWlBXMECdArGJiYnp1q1HAAHE8ucXzI0QN/z775Zz5R/EJf/+QxFI+D8PJ8uFQ3cBAojxxYs3IiICSAYiM/7BMdC9QBvu3XsIEEAs6w99sdBl/vbz33+YSf8hZsMcA1QMYXBxMB/Z9QUggFgOnnmhJMP74cuvv0Bf/gN5FM74B+ECPfwPJCLEy9q56SZAADHevP9RVIgd5A5I8IGdwwD1KMKFDCC/MJw6ewsggBgZxDdDI/LnPwaGPxjoHxj9AQc7iAQIMADrG2tQp2zGfgAAAABJRU5ErkJggg==
program_name=Lock Keys Indicator
about_title=Πληροφορίες Lock Keys Indicator
version=Έκδοση {version}
quit=Έξοδος
lang=Γλώσσα
autostart=Ξεκίνα αυτόματα
effects=Εφέ
effects_transparency=Αορατότητα
effects_fade=Σβήσιμο
effects_blending=Ανάμιξη εικόνας
indicator_location=Θέση δείκτη
indicate_change=Υπόδειξη της αλλαγής
indicate_disable=Απενεργοποίηση όλων
about=Πληροφορίες...
first_start_msg=Έιναι ανοικτό στο παρασκήνιο! Ανοίξτε το μενού κάνοντας κλικ πανο στην εικόνα
active_screen=Ενεργή οθόνη
primary_screen=Κύρια οθόνη
all_screens=Όλες οι οθόνες
primary=Βασικιά
monitor=Οθόνη